Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/skuvlendilalasvuohta_samiid_vuoigatvuodaid_vuhtii_valdimis_cohkkii_olu_oassalastiid.html.tmx
Source language: sme
Languages: smn

source: Skuvlendilálašvuohta sámiid vuoigatvuođaid vuhtii váldimis čohkkii olu oassálastiid
smn: Škovlimtilálâšvuotâ sämmilij vuoigâdvuođâi huámmášumán väldimist kiäsuttij ennuv ulmuid

source: Sámediggi ordnii ovttas vuoigatvuođaministeriijain duorastaga 3.11.2022 Anáris Sajosis skuvlendilálašvuođa sámiid vuoigatvuođaid vuhtii váldimis geavada virgeoapmahašbarggus erenomážit eanageavahansektoris.
smn: Sämitigge ornij oovtâstpargoost riehtiministeriöin tuorâstuv 3.11.2022 Aanaar Sajosist škovlimtilálâšvuođâ sämmilij vuoigâdvuođâi huámmášumán väldimist keevâtlii virgeomâhâšpargoost eromâšávt eennâmkevttimsektor ooleest.

source: Skuvlemii lei vejolaš oassálastit maiddái gáiddusoktavuođaid bokte ja sierra virgeoapmahaččaid ovddasteaddjit oassálaste skuvlendilálašvuhtii oktiibuot sullii 60.
smn: Škovliimân lâi máhđulâš uásálistiđ meid káidusohtâvuođâ peht já sierâ virgeomâhâšpeelij ovdâsteijeeh lijjii škovlimtilálâšvuođâst ohtsis suulân 60.

source: Skuvlendilálašvuohta, mii guoskkai sámiid vuoigatvuođaid vuhtii váldima eanageavahansektora guoski virgeoapmahašbarggus, lea vuoigatvuođaministeriija válmmaštallan rasismma vuostásaš ja buriid álbmotgaskavuođaid doaibmanprográmma ollašuhttima oassi.
smn: Škovlimtilálâšvuotâ sämmilij vuoigâdvuođâi huámmášumán väldimist eennâmkevttimsektorân kyeskee virgeomâhâšpargoost lii uási riehtiministeriö valmâštâllâm raasiism vuástásii já šiev aalmugkoskâvuođâi toimâohjelm olášutmist.

source: Skuvlendilálašvuohta lei pilohttaprošeakta, mas buoriduvvo ja testejuvvo skuvlen guovllu ja báikkálaš dási virgeoapmahaččaide sámeáššiin.
smn: Škovlimtilálâšvuotâ lâi piiloothaahâ, mast ovdedeh já keččâleh škovlim sämiaašijn kuávlulii já páihálii tääsi virgeomâháid.

source: Dát skuvlen lea dárkkuhuvvon erenomážit virgeoapmahaččaide, geat vástidit guovlluidgeavaheami plánemis ja spiehkastatlobiin, suodjalan- ja meahcceguovlluid dikšumis ja geavaheamis, biras-, ruvke-, eanaávnnas- ja čáhcelobiin, sihke čáziid- ja birassuodjaleamis ja birasbearráigeahčus.
smn: Taan tove škovlim lâi čuosâttum eromâšávt kuávluikevttim vuáváámist já spiekâstemluuvijn, suojâlem- já meccikuávlui tipšomist já kiävtust, pirâs-, kuáivuttâh-, eennâmamnâs- já čäciluuvijn, sehe časij- já pirâssuojâlmist já pirâskocemist västideijee virgeomâháid.

source: – Lea vuogas oaidnit, ahte sierra virgeoapmahaččat leat beroštuvvan skuvlendilálašvuođas, mii gieđahallá sámiid vuoigatvuođaid vuhtii váldima.
smn: – Lii pyeri uáiniđ, ete sierâ virgeomâhâšpeleh láá čáittám perustume škovlimtilálâšvuotân, mii kieđâvuš sämmilij vuoigâdvuođâi huámmášumán väldim.

source: Oassálastiid mearri lei eanet go maid duosttaimet jurddašit ja dat geažida, ahte seamma sullasaš skuvlemii sáhtášii leat dárbu maiddái eará sektoriid virgeoapmahaččain, gávnnaha Sámedikki ságajođiheaddji Tuomas Aslak Juuso.
smn: Uásálistei meeri lâi positiivlâš olâttâs já čáittá, ete västideijee škovlim puávtáččij leđe taarbâšlâš meid eres sektorij virgeomâháid, iätá Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: Govat: Johanna Alatorvinen / S ámediggi
smn: Koveh: Johanna Alatorvinen / Sämitigge

source: Skuvlema jođiheaddjin doaimmai vuoigatvuođaministeriija demokratiija- ja almmosriekteossodaga hoavda Johanna Suurpää ja beaivvi áigge fáttas dolle logaldagaid professor Martin Scheinin, eamiálbmotvuoigatvuođaid doseanta Leena Heinämäki, Depolarize-prošeavtta dutki Panu Artemjeff, Sámedikki ságajođiheaddji Tuomas Aslak Juuso, birasministeriija láhkaásahanráđđi Mirkka Saarela ja vuoigatvuođaministeriija spesiálaáššedovdi Oula-Antti Labba.
smn: Škovlim jođetteijen tooimâi riehtiministeriö demokratia- já almosriehtiuásáduv hovdâ Johanna Suurpää já peeivi ääigi fáádást luvâldii professor Martin Scheinin, algâaalmugvuoigâdvuođâi dooseent Leena Heinämäki, Depolarize-haavâ totkee Artemjeff, Sämitige saavâjođetteijee Tuomas Aslak Juuso, pirâsministeriö lahâasâttemräđiolmooš Mirkka Saarela sehe riehtiministeriö sierânâsäššitobdee Oula-Antti Labba.

source: Skuvlema mihttomearrin lei juohkit skuvlemii oassálastiide dieđu ja bargoneavvuid sámiid vuoigatvuođaid vuhtii váldima várás ja ollašuhttima álkidahttima várás iežas virgeoapmahašbarggustis.
smn: Škovlim ulmen lâi jyehiđ škovliimân uásálisteid tiäđu já pargoniävuid sämmilij vuoigâdvuođâi huámmášumán väldimân já olášuttem pyereedmân sii jieijâs virgeomâhâšpargoost.

source: Beaivvi áigge ságastallui maiddái das, man láhkai sierra virgeoapmahaččat sáhtášedje iežaset doaimmain ovddidit sámiid ovttaveardásašvuođa ja oassálastima mearrádusbargamii sihke sámiid árbevirolaš dieđu vuhtii váldima mearrádusbargamis, mii guoská birrasa ja eanageavaheami.
smn: Peeivi ääigi savâstâllii meid tast, ete maht sierâ virgeomâhááh puávtáččii toimâidisguin ovdediđ sämmilij oovtviärdásâšvuođâ já uásálistem miärádâstohâmân sehe sämmilij ärbitiäđu huámmášumán väldim pirrâsân já eennâmkevttimân kyeskee miärádâstohâmist.

source: Lassin skuvlemis ságastallui ráhkaduslaš vealaheami albmananhámiin ja geahččaluvvui ahte addojuvvojit oassálastiide doahpagat ja bargoneavvut vealaheami vuostásaš bargui iešguđetlágan doaibmanbirrasiin.
smn: Toos lasseen škovliimist savâstâllii rááhtuslii olgoštem haamijn já viggii adeliđ uásálisteid tuáváduvâid já pargoniävuid olgoštem vuástásii paargon sii jieijâs toimâpirrâsijn.

source: – Dát lea pilohttaprošeakta, man vuođul mii sáhttit árvvoštallat vástideaddji skuvlemiid dárbbu boahttevuođas.
smn: – Taat lii piiloothaahâ, mon vuáđuld mij pyehtip smiettâđ västideijee škovliimij táárbu puátteevuođâst.

source: Skuvlen lea okta vuohki ovddidit sámiid vuoigatvuođaid ollašuvvama geavadis, gávnnaha vuoigatvuođaministeriija demokratiija- ja almmosriekteossodaga hoavda Johanna Suurpää.
smn: Škovlim lii ohtâ vyehi ovdediđ sämmilij vuoigâdvuođâi keevâtlii olášume, iätá riehtiministeriö demokratia- já almosriehtiuásáduv hovdâ Johanna Suurpää.

source: Oahpásmuva rasismma vuostásaš ja buriid álbmotgaskavuođaid doaibmanprográmmii dáppe .
smn: Uáppáásm raasism vuástásii já šiev aalmugkoskâvuođâi toimâohjelmân tääbbin (suomâkielân) .

source: Lassidieđut:
smn: Lasetiäđuh:

source: Laura Olsén-Ljetoff Ealáhusčálli +358 40 617 5113 laura.olsen-ljetoff@samediggi.fi
smn: Laura Olsén-Ljetoff Iäláttâsčällee +358 40 617 5113 laura.olsen-ljetoff@samediggi.fi
